[
  "table-editor-obsidian",
  "obsidian-git",
  "blaze-jump",
  "header-enhancer",
  "iconic",
  "obsidian-image-toolkit",
  "omnisearch",
  "recent-files-obsidian",
  "settings-search",
  "terminal",
  "heading-level-indent"
]